using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace NewConsoleApp;

class Program
{
    static void Main(string[] args)
    {
        // Вывести пользователю простое сообщение.
        Console.WriteLine("***** My First C# App *****");
        Console.WriteLine("Hello World");
        Console.WriteLine();
        // Ожидать нажатия клавиши <Enter>, прежде чем завершить работу.
        Console.ReadLine ();
    }
}
